abook
ack
afflib
aget
align
alpine
ansible
ansifilter
ansiweather
apparix
aptly
ascii_plots
asciidoc
asciitex
aspell
atk
atkmm
atool
autoconf
autogen
autojump
automake
autopsy
axel
bash
bash-completion
bash-completion2
bashish
bazaar
bcpp
bdw-gc
beecrypt
beetl
bgpstream
bib-tool
bibclean
bibtex2html
bibtexconv
bibutils
binutils
blahtexml
blaze-lib
boost
boost-python
boxes
bro
bsdmake
btparse
cabal-install
cadaver
cadubi
cairo
cairomm
calc
calcurse
camlp4
cask
ccat
center-im
cheat
chgems
chkrootkit
chrome-cli
cl-lib
cln
clockywock
clpbar
cmake
cmatrix
cmus
colordiff
consul
contacts
coreutils
cowsay
cpanminus
cpansearch
cppcheck
cpptest
cppunit
crunch
csv-fix
csvprintf
ctags
cucumber-cpp
cups-pdf
cvc4
cvs
cytoscape
czmq
daemontools
dark-mode
darkstat
dash-emacs
desk
desktop-file-utils
detox
devtodo
dialog
dict
diffstat
diffutils
dirmngr
djbdns
djvulibre
docbook
docbook-xsl
doctl
doxygen
duplicity
dupseek
dylibbundler
ebook-tools
ed
eigen
elinks
emacs
enchant
euler-py
exif
exiftags
exiftool
faac
faad2
fcrackzip
fdupes
ffmpeg
ffmpegthumbnailer
fftw
figlet
findutils
flac
fontconfig
fontforge
fortune
freetype
fribidi
fuzzy-find
gap
gawk
gcc
gd
gdbm
gdk-pixbuf
geoip
gettext
ghc
ghi
ghostscript
gist
gistit
git
git-annex
github-release
glib
glib-networking
glibmm
gmp
gmp4
gnome-doc-utils
gnome-icon-theme
gnu-complexity
gnu-getopt
gnu-indent
gnu-sed
gnu-tar
gnu-time
gnu-which
gnumeric
gnupg
gnupg2
gnuplot
gnutls
go
gobject-introspection
goffice
gperf
gpg-agent
gpgme
gprof2dot
gradle
graphicsmagick
graphviz
grep
gsar
gsasl
gsettings-desktop-schemas
gsl
gtk+
gtk+3
gtk-mac-integration
gtkextra
gtkglext
gtkmm
gtkmm3
gtksourceview
gtksourceview3
gtksourceviewmm
gtksourceviewmm3
gucharmap
guile
gzip
hackrf
harfbuzz
hdf5
heroku
hevea
hicolor-icon-theme
highlight
html2text
htop
httpie
hub
hugo
hydra-emacs
ical-buddy
icdiff
icon-naming-utils
icu4c
iftop
imagemagick
imgcat
inf-ruby
intltool
ipcalc
irssi
isl
itermocil
itstool
jansson
jasper
jbig2dec
jpeg
jq
jrnl
js2-mode
json-c
json-glib
jump
kwm
lame
languagetool
latex2html
latex2rtf
latexdiff
ledger
less
libantlr3c
libao
libarchive
libass
libassuan
libav
libcaca
libcroco
libcsv
libcue
libepoxy
libevent
libewf
libexif
libffi
libgcrypt
libgpg-error
libgphoto2
libgsf
libgxps
libical
libicns
libidn
libksba
libmaa
libmagic
libmpc
libmpc08
libmpdclient
libmrss
libnxml
libogg
libotr
libpng
libpst
libqalculate
libquvi
librsvg
librsync
libsigc++
libsndfile
libsodium
libsoup
libsoxr
libssh2
libtasn1
libtextcat
libtiff
libtool
libtorrent
libunistring
libusb
libusb-compat
libvorbis
libxml2
libxslt
libyaml
libzip
links
little-cms2
loudmouth
lsof
lua
lynx
lzip
mackup
mad
make
makedepend
mas
matplotlib
mcabber
mdp
media-info
memo
midnight-commander
mobile-shell
moreutils
most
mp4v2
mpc
mpfr
mpfr2
mplayer
mpv
mr
mtr
multimarkdown
multitail
mupdf-tools
mycli
nauty
ncdu
ncmpcpp
ncurses
neon
netcat
nethogs
netpbm
nettle
ngrep
nmap
node
node-build
nodebrew
nodenv
numpy
nyancat
ocaml
ocamlbuild
onepass
oniguruma
opendetex
openjpeg
openssl
orpie
pandoc
pandoc-citeproc
pandoc-mode
pango
pangomm
pangox-compat
par
par2
pbc
pbc-sig
pcre
pdf2image
pdf2json
pdfjam
pdftohtml
peg-markdown
perl
php56
pianobar
pinentry
pixman
pkg-config
poppler
popt
popup
ppss
prips
protobuf
pssh
pstree
ptex
pth
pulseaudio
pv
py2cairo
pyenv
pyenv-virtualenv
pygobject
pygobject3
pygtk
pygtkglext
pygtksourceview
pyqt
pyqt5
python
python3
q
qhull
qpdf
qt
qt5
quicktree
quvi
ranger
rarian
readline
recon
redis
remind
rename
renameutils
retext
rkhunter
rsstail
rsync
rtf2latex2e
rtorrent
s-lang
sane-backends
scholdoc
scipy
scons
screen
scrollkeeper
seexpr
shapelib
shellcheck
shut-up
sip
sl
sleuthkit
slrn
slurm
smlnj
socat
sqlite
srclib
summon
surfraw
swig
szip
tag
taglib
task
tcpdump
td
teapot
terminal-notifier
texinfo
texmath
the_silver_searcher
thefuck
tidyp
tig
tika
tmux
tnote
tor
tpp
trafshow
transmission
tree
tty-clock
ttytter
txt2tags
uchardet
ucspi-tcp
undercover
unixodbc
utimer
vala
vim
vimpager
vitetris
vtclock
vtk
w-calc
w3m
wakatime-cli
wandio
watch
wdiff
webkitgtk
webp
weechat
wget
whois
wiki
wordnet
wxmac
wxpython
wyrd
x264
xclip
xdot
xdotool
xerces-c
xmlto
xvid
xz
youtube-dl
zenity
zeromq
